<?php

//==========================================  Menu  ===========================================//
$lang['home'] = 'หน้าแรก';
$lang['about'] = 'เกี่ยวกับเรา';
$lang['product'] = 'สินค้า';
$lang['services'] = 'การบริการ';
$lang['contact'] = 'ติดต่อเรา';

$lang['news_des'] = 'ข่าวสารและกิจกรรม';


//==========================================  หน้าแรก   ===========================================//

$lang['nav'] = 'หมวดหมู่สินค้า';
$lang['more'] = 'เพิ่มเติม';
$lang['viewAll'] = 'ดูทั้งหมด';
$lang['welcome_1'] = 'ยินดีต้อนรับเข้าสู่ บริษัท ';
$lang['welcome_2'] = 'เอส ที ซี (ประเทศไทย) จำกัด';
$lang['welcome_des'] = 'บริษัท เอส ที ซี (ประเทศไทย) จำกัด ก่อตั้งขึ้นในปี 2014 โดยมีบริษัทแม่ คือ บริษัท CORET ใน กรุงซูริก ประเทศสวิตเซอร์แลนด์<br class=visible-lg>
                            ธุรกิจหลักของบริษัทคือ นำเข้าและจำหน่ายเครื่องจักร เครื่องล้างทำความสะอาดชิ้นส่วนอะไหล่ รวมถึง เครื่องมือและอุปกรณ์<br class=visible-lg>
                            นำเข้าจากทางทวีปยุโรป และ เอเชีย นอกจากนี้ บริษัทยังมีการบริการหลังการขาย รับติดตั้งและซ่อมบำรุงเครื่องจักร ที่เกี่ยวข้องทั้งหมด';
							
$lang['service_caption'] = 'ผลิตภัณฑ์และบริการของบริษัท';	
$lang['service_product1'] = 'นวัตกรรมใหม่ของเครื่องล้างชิ้นส่วนอะไหล่<br>ปลอดภัยต่อผู้ใช้งาน';	
$lang['service_product2'] = 'CAM & CNC Multi Spindle Automatic Lathe,<br>High Precision Lathe, 5 Axis Turn–Mill center';	
$lang['service_product3'] = 'กล้องวงจรปิด ดูจากมือถือ ติดตั้งง่ายใช้ได้เลย';	


$lang['com'] = 'บริษัท';
$lang['company'] = 'บริษัท อัลลายด์ คอนสตรัคชั่น เคมิคอล จำกัด';
$lang['product'] = 'สินค้า';

$lang['cat1'] = 'Bio-Circle Product';
$lang['cat2'] = 'Multi Spindle Automatic Lathe Product';
$lang['cat3'] = 'STC-IP-CAMERA';


//==========================================  product   ===========================================//
$lang['feature'] = 'คุณสมบัติ';
$lang['p_detail'] = 'รายละเอียด';
$lang['p_download'] = 'ดาวน์โหลด';
$lang['p_video'] = 'วิดีโอ';

$lang['product_detail'] = 'รายละเอียดสินค้า';
$lang['howTo'] = 'วิธีการใช้';
$lang['product_more'] = 'อื่นๆ';


//==========================================  contact   ===========================================//
$lang['addr_title'] = 'ที่อยู่บริษัท';
$lang['addr'] = 'ที่อยู่';
$lang['tel'] = 'โทรศัพท์';
$lang['fax'] = 'โทรสาร';
$lang['email'] = 'อีเมล์';


$lang['contact_topic'] ='ติดต่อเรื่อง';
$lang['contact_name'] ='ชื่อผู้ติดต่อ';
$lang['contact_tel'] ='เบอร์โทร';
$lang['contact_email'] ='อีเมล์';
$lang['contact_det'] ='รายละเอียด';
$lang['contact_message'] ='ติดต่อเรื่อง';
$lang['contact_file'] ='แนบไฟล์';


$lang['confirm'] ='ยืนยัน';
$lang['resetField'] ='ล้างข้อมูล';


//==========================================  Sponser   ===========================================//

$lang['sponser'] = 'สินค้าของเรามีมาตรฐาน  ASTM, BS, มอก., มาตรฐาน กรมทางหลวง, กรมทางหลวงชนบท, 
กรมโยธาธิการและผังเมือง, กรมชลประทาน, กรุงเทพมหานคร, การประปา และหน่วยงานต่างๆ 
ของทางราชการและเอกชน';



?>