<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset=utf-8>
  <meta http-equiv=X-UA-Compatible content="IE=edge">
  <meta name=viewport content="width=device-width, initial-scale=1">
  <meta name=description content="ผู้นำด้านบุคลากร ที่เชี่ยวชาญสัตวแพทย์">
  <meta name="keyword" content="ผู้นำด้านบุคลากร ที่เชี่ยวชาญสัตวแพทย์">
  <meta name=author content>

  <title>ผู้นำด้านบุคลากร ที่เชี่ยวชาญสัตวแพทย์</title>

  <!-- Bootstrap Core CSS -->
  <link href="css/bootstrap.css" rel="stylesheet">
  <!-- Icons -->
  <link href="font-awesome/css/font-awesome.css" rel="stylesheet">

  <!-- Custom CSS -->
  <link href="css/shop-homepage.css" rel="stylesheet">

  <!-- Animate -->
  <link href="css/animate.css" rel="stylesheet">

  <!-- Bootsnav -->
  <link href="css/bootsnav.css" rel="stylesheet">

  <!-- Custom style -->
  <link href="css/style.css" rel="stylesheet">
  <link href="css/bg.css" rel="stylesheet">
  <link href="css/d-text.css" rel="stylesheet">
  <link href="css/d-box.css" rel="stylesheet">
  <link href="css/dos-nav.css" rel="stylesheet">
  <link href="css/bootstrap-touch-slider.css" rel="stylesheet" media="all">
  <link href="css/dos-bt.css" rel="stylesheet" media="all">
  <link rel="stylesheet" href="css/bootstrap-select.min.css">
  <link rel="stylesheet" href="css/particles.css">
  <link rel="stylesheet" href="css/parallax.css?v=1001" type="text/css" />
  <link rel="stylesheet" href="css/table-responsive.css?v=1001">
  <link rel="stylesheet" href="css/dos-socialbar.css">

  <!-- <link href="css/dos-checkbox.css" rel="stylesheet" media="all"> -->

  <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
  <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
      <![endif]-->

    </head>

    <body>

     <?php include("header.php");?>
     <?php include("navigator.php");?>

     <section id="bg_top" class="big-01" style="background: url('upload/banner.jpg') 50% 66px no-repeat fixed;">
      <div id="particles-js"><canvas class="particles-js-canvas-el" width="1903" height="350" style="width: 100%; height: 100%;"></canvas></div>
      <div class="main-banner">


        <center>
          <h1>ข้อกำหนดในการให้บริการ</h1>
        </center>   

      </div>
    </section>


    <section class="d-padding">
     <div class="container">

<h3 class="red">ข้อตกลงและเงื่อนไขการใช้งานเว็บไซต์</h3>
<br>

<p>การเข้าเว็บไซต์นี้ ตลอดจนการเปิดหน้าเว็บต่าง ๆ ที่อยู่ในเว็บไซต์นี้ ผู้ใช้งานเว็บไซต์ (“ผู้ใช้งาน”) ตกลงและยินยอมที่จะปฏิบัติตามนโยบายของ บริษัท ควอลิไฟด์ เอสเซนส์ ซัพพลายออร์ แอนด์ เทรเซอร์ จำกัด (“บริษัท”) กฎหมายที่ใช้บังคับ และข้อตกลงและเงื่อนไขการใช้งานเว็บไซต์ที่กำหนดไว้ในข้อตกลงนี้ทั้งที่กำหนดไว้เป็นการทั่วไปและที่ได้กำหนดไว้โดยเฉพาะเจาะจงในส่วนใดส่วนหนึ่งของเว็บไซต์นี้ทั้งหมด (“ข้อตกลงและเงื่อนไขการใช้”) โดยผู้ใช้งานรับทราบและตกลงว่าข้อตกลงและเงื่อนไขการใช้ที่กำหนดไว้นั้นอาจมีการเปลี่ยนแปลงได้โดยไม่ต้องมีการบอกกล่าวล่วงหน้า </p>

 <br>
<p>อย่างไรก็ดี การเปลี่ยนแปลงใด ๆ ที่เกี่ยวกับข้อตกลงและเงื่อนไขการใช้จะมีการเผยแพร่ไว้ในเว็บไซต์นี้ และเมื่อผู้ใช้งานได้เข้าใช้งานเว็บไซต์นี้ภายหลังการเปลี่ยนแปลงดังกล่าวแล้ว ย่อมถือว่าผู้ใช้งานตกลงยอมรับข้อตกลงและเงื่อนไขการใช้ทั้งหมดตามที่ได้เปลี่ยนแปลงแล้ว ดังนั้น ผู้ใช้งานจึงควรติดตามข้อตกลงและเงื่อนไขการใช้งานเว็บไซต์ที่กำหนดไว้นี้อยู่เสมอ </p>
 <br>
<p>ทั้งนี้ หากท่านไม่เห็นด้วยหรือประสงค์ที่จะปฏิเสธความมีผลผูกพันตามข้อตกลงและเงื่อนไขการใช้ใด ๆ ขอความกรุณาท่านยุติการเข้าชมและใช้งานเว็บไซต์นี้</p>
<br>
<h4>1. การใช้เว็บไซต์และทรัพย์สินทางปัญญา</h4>
<ul>
<il>1.1 บรรดาข้อมูลที่ปรากฏในเว็บไซต์นี้ซึ่งรวมถึงแต่ไม่จำกัดเฉพาะ ข้อความ รูปภาพ ตารางข้อมูล กราฟ (ถ้ามี) เครื่องหมายการค้า กราฟิกต่าง ๆ เสียง การออกแบบหน้าจอแอปพลิเคชัน การออกแบบส่วนต่อประสานกับผู้ใช้ (Interface) ข้อมูลต่าง ๆ ไม่ว่าจะอยู่ในรูปแบบใด โปรแกรมซอฟท์แวร์ใด ๆ ที่มีอยู่ในเว็บไซต์นี้ รวมถึงข้อมูลทั้งหลายที่ผู้ใช้งานได้ดาวน์โหลดจากเว็บไซต์นี้ (ซึ่งต่อไปนี้จะรวมเรียกว่า “เนื้อหา”) ถือเป็นสิทธิของบริษัทหรือผู้ให้อนุญาตแก่ บริษัท ซึ่งเนื้อหาเหล่านั้นได้รับความคุ้มครองด้านทรัพย์สินทางปัญญา และ/หรือสิทธิในความเป็นเจ้าของอื่น ๆ ตามกฎหมายของประเทศไทยและ/หรือกฎหมายของประเทศอื่นไม่ว่าในรูปแบบใด ๆ และไม่ว่าจะได้รับการจดทะเบียนไว้แล้วหรือไม่ก็ตาม</il>
 <br>
  <br>
<il>ทั้งนี้ การนำชื่อทางการค้า เครื่องหมายการค้า เครื่องหมายบริการ และเครื่องหมายอื่น ๆ ของ บริษัท รวมถึงทรัพย์สินทางปัญญาใดๆ ที่ปรากฏในเว็บไซต์นี้ไปใช้ ไม่ว่าจะด้วยวัตถุประสงค์ใด ๆ ผู้ใช้งานจะต้องได้รับความยินยอมล่วงหน้าเป็นลายลักษณ์อักษรจากบริษัท ก่อนดำเนินการ </il>
 <br>
<il>1.2 บรรดาชื่อทางการค้า ชื่อสินค้า เครื่องหมายการค้า เครื่องหมายบริการ และเครื่องหมายอื่น ๆ รวมถึงทรัพย์สินทางปัญญาอื่นใดที่ปรากฏในเว็บไซต์นี้ นอกเหนือจากสิ่งที่เป็นทรัพย์สินทางปัญญาของบริษัท ซึ่งได้ถูกนำมาเรียบเรียงหรือจัดให้มีขึ้นเพื่อใช้เป็นส่วนประกอบของเว็บไซต์นี้ มีขึ้นเพื่อวัตถุประสงค์ในการตกแต่งรูปลักษณ์ของเว็บไซต์ โดยบริษัทในฐานะผู้ให้บริการเว็บไซต์ไม่ได้มีเจตนาที่จะกระทำการใด ๆ อันเป็นการละเมิดสิทธิในทางการค้าหรือทรัพย์สินทางปัญญาของผู้ใด</il>
<br>
 <br>
<il>1.3 เว้นแต่มีข้อความระบุไว้เป็นอย่างอื่นในเว็บไซต์นี้ บรรดาเนื้อหา ไฟล์ หรือเอกสารที่ปรากฏในเว็บไซต์นี้ ผู้ใช้งานมีสิทธิเพียงเข้าดู ดาวน์โหลด อัพโหลดเนื้อหา และพิมพ์เนื้อหาดังกล่าว เฉพาะเพื่อประโยชน์แก่การใช้งานในทางส่วนตัวและต้องไม่ใช่การใช้งานที่เป็นไปเพื่อประโยชน์ในทางการค้า และผู้ใช้งานตกลงไม่ทำสำเนา หรือจัดเก็บ หรือดาวน์โหลดเนื้อหาไม่ว่าจะในรูปของเอกสารหรือในรูปแบบสื่ออิเล็กทรอนิกส์อื่นใดอันมีวัตถุประสงค์เพื่อการส่ง โอน จัดทำ เผยแพร่ พิมพ์ ทำซ้ำ ดัดแปลง สร้างงานที่พัฒนา นำออกแสดง แพร่กระจาย จำหน่าย ให้สิทธิ เช่า ให้เช่า หรือโอนเนื้อหาใด ๆ ให้แก่บุคคลภายนอก ไม่ว่าการกระทำดังกล่าวจะเป็นไปเพื่อประโยชน์ในทางการค้าหรือได้รับประโยชน์เป็นสิ่งตอบแทนอื่นใดหรือไม่ก็ตาม เว้นแต่จะได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากบริษัทก่อนดำเนินการ</il>
  <br>
   <br>
</ul>
<h4>2. ข้อสงวนสิทธิ์และข้อจำกัดความรับผิด</h4>
<ul>
<il>2.1 เว็บไซต์นี้มีขึ้นเพื่อวัตถุประสงค์ในการให้ข้อมูลและเพื่อการศึกษาเท่านั้น ดังนั้น บรรดาข้อมูลต่างๆ ที่เผยแพร่บนเว็บไซต์นี้ (ซึ่งต่อไปนี้จะรวมเรียกว่า “บรรดาข้อมูลที่เผยแพร่”) จึงเป็นข้อมูลที่ผู้ใช้งานสามารถพบเห็นได้เป็นการทั่วไป </il>
  <br>
   <br>
<il>2.2 บริษัทจะดำเนินการอย่างเหมาะสมเพื่อให้การเข้าถึงและการใช้งานเว็บไซต์นี้เป็นไปอย่างต่อเนื่อง ไม่หยุดชะงัก และจะจัดให้มีระบบป้องกันการเข้าถึงข้อมูลใด ๆ จากบุคคลที่ไม่ใช่ผู้ใช้งานหรือสมาชิกบริษัทของเว็บไซต์นี้ อย่างไรก็ดีบริษัท ไม่อาจรับรองได้ว่าการเข้าใช้งานเว็บไซต์จะเป็นไปโดยปราศจากความล่าช้าและข้อผิดพลาดใด ๆ และไม่อาจรับรองว่าเว็บไซต์นี้จะปราศจากโปรแกรม ไฟล์ หรือซอฟต์แวร์ที่มีจุดประสงค์มุ่งร้าย หรืออาจสร้างความเสียหายต่อระบบหรือข้อมูลในระบบของผู้ใช้งาน อาทิ ไวรัส คอมพิวเตอร์เวิร์ม โทรจันฮอร์ส สปายแวร์ หรือไฟล์ซึ่งเป็นอันตรายอื่น ๆ (รวมเรียกว่า “ความบกพร่อง”) ทั้งนี้ ไม่ว่าความบกพร่องดังกล่าวจะเกิดขึ้นจากบุคคล หรือความขัดข้องทางเทคนิค หรือเหตุสุดวิสัยอย่างอื่น ดังนั้น ผู้ใช้งานจึงรับทราบเงื่อนไขดังกล่าวและตกลงว่าในกรณีที่มีความบกพร่องใด ๆ เกิดขึ้น บริษัทจะไม่รับผิดชอบในความสูญหาย ความเสียหาย ค่าสินไหมทดแทน ค่าใช้จ่าย หรือค่าเสียหายใด ๆ ที่เกิดจากหรือเป็นผลสืบเนื่องมาจากความบกพร่องเหล่านั้นในทุกกรณี </il> 
 <br>
  <br>
<il>2.3 บริษัทขอสงวนสิทธิ์ในการพิจารณาไม่อนุญาตให้ผู้ใช้งานใช้งานเว็บไซต์นี้ รวมถึงสงวนสิทธิ์ในการเปลี่ยนแปลง หรือระงับการให้บริการเว็บไซต์ไม่ว่าบางส่วนหรือทั้งหมดและไม่ว่าในเวลาใด ๆ แก่ผู้ใช้งาน โดยไม่จำเป็นต้องบอกกล่าวล่วงหน้าหรือระบุเหตุผลในการดำเนินการนั้น</il>
  <br>
   <br>
<il>2.4 บริษัทไม่อาจรับรองว่าบรรดาโฆษณาที่อยู่บนเว็บไซต์นี้ (ถ้ามี) มีความถูกต้อง สมบูรณ์ และปราศจากข้อบกพร่องใด ๆ โดยบริษัทป็นเพียงสื่อกลางในการส่งผ่านข้อมูลการโฆษณาเท่านั้น และไม่ใช่ตัวแทน หุ้นส่วน หรือมีนิติสัมพันธ์ใด ๆ กับเจ้าของโฆษณาซึ่งปรากฏอยู่บนเว็บไซต์นี้ ไม่สามารถตรวจสอบ หรือทราบถึงแหล่งที่มาและ/หรือรายละเอียดของโฆษณาทั้งหมดที่ปรากฏในเว็บไซต์นี้ได้ ทั้งนี้ หากการนำเสนอโฆษณาดังกล่าวก่อให้เกิดความสูญหายหรือความเสียหายแก่ผู้ใช้งานบริษัทขอปฏิเสธความรับผิดและภาระผูกพันทางกฎหมายทุกกรณี</il>
 <br>
  <br>
<il>2.5 นอกเหนือจากที่กำหนดไว้ในข้อตกลงและเงื่อนไขการใช้นี้ บริษัท กรรมการ ผู้จัดการ ผู้บริหาร พนักงาน ลูกจ้าง ตัวแทน หรือที่ปรึกษาของบริษัท จะไม่รับผิดในความผิดพลาด หรือความบกพร่องใด ๆ ของเว็บไซต์ หรือจากข้อมูล เนื้อหาที่ปรากฏในเว็บไซต์ ตลอดจนไม่รับผิดในผลของการละเว้นการกระทำใด ๆ ที่เกี่ยวข้องกับเว็บไซต์นี้ ไม่ว่าจะเกิดจากสัญญา ละเมิด ประมาท หรือเหตุอื่นใดที่อาจจะเกิดขึ้น ถึงแม้ว่าบริษัท จะได้รับแจ้งว่าอาจจะเกิดความเสียหายดังกล่าวขึ้นได้ก็ตาม</il>
<br>
</ul>
<h4>3. การเชื่อมโยงเว็บไซต์</h4>
<ul>
<il>3.1 การเชื่อมโยงไปยังเว็บไซต์ของบุคคลอื่น</il>
<br>
<il>เว็บไซต์นี้มีการเชื่อมโยงกับเว็บไซต์อื่น ๆ (“เว็บไซต์ที่เชื่อมโยง”) การเชื่อมโยงนี้เพื่ออำนวยความสะดวกแก่ผู้ใช้งานเท่านั้น โดยเว็บไซต์ที่เชื่อมโยงนี้มิได้แสดงว่าได้รับการสนับสนุน หรืออยู่ภายใต้การควบคุม หรือความรับผิดชอบของบริษัท ดังนั้น บริษัทจึงไม่อาจให้การรับรองในความถูกต้อง ความน่าเชื่อถือ หรือความปลอดภัยของเว็บไซต์ที่เชื่อมโยง และจะไม่มีความรับผิดในความสูญหายหรือเสียหายใด ๆ ที่ผู้ใช้งานได้รับจากการใช้งานหรือเชื่อมโยงเว็บไซต์ดังกล่าว และขอให้ผู้ใช้งานโปรดศึกษาข้อตกลงและเงื่อนไขการใช้งานของเว็บไซต์ที่เชื่อมโยงนั้น</il>
 <br>
  <br>
<il>3.2 การเชื่อมโยงมายังเว็บไซต์ของบริษัท</il>
<il>บริษัทยินดีที่จะให้มีการเชื่อมโยงเว็บไซต์ของบริษัท หากผู้ใช้งานประสงค์ที่จะ
เชื่อมโยงกับเว็บไซต์ของบริษัททั้งนี้ การเชื่อมโยงดังกล่าวจะต้องอยู่ภายใต้เงื่อนไข
ที่กำหนด ดังต่อไปนี้</il>
<br>
 <br>
<il>(1) การเชื่อมโยงนี้ต้องทำในรูปข้อความเท่านั้นโดยแสดงข้อความดังนี้ “บริษัท ควอลิไฟด์ เอสเซนส์ ซัพพลายออร์ แอนด์ เทรเซอร์ จำกัด” </il>
<il>(2) การเชื่อมโยงนี้ต้องเชื่อมโยงไปยัง www.qvetjob.com</il> <br>
<il>(3) การปรากฏ ตำแหน่ง หรือลักษณะใด ๆ ของการเชื่อมโยงนี้ต้องไม่ทำให้เกิดความเสียหายหรือทำให้ความนิยมของชื่อบริษัท และเครื่องหมายการค้าของบริษัทลดน้อยลง</il> <br>
<il>(4) การปรากฏ ตำแหน่ง หรือลักษณะใด ๆ ของการเชื่อมโยงนี้ต้องไม่สร้างความเข้าใจที่ว่าองค์กรนั้นมีความเกี่ยวข้องกับบริษัท หรือได้รับการสนับสนุนจากบริษัท</il> <br>
<il>(5) การเชื่อมโยงต้องไม่เข้าลักษณะเป็นการดำเนินการที่ไม่เหมาะสม หรืออาจนำมาสู่ความเสียหาย การละเมิด การกระทำที่หยาบคาย หรือหัวข้อ ข้อมูลใด ๆ ที่ผิดกฎหมาย หรือเป็นการละเมิดสิทธิในทรัพย์สินทางปัญญา ความเป็นเจ้าของ ความเป็นส่วนตัว หรือชื่อเสียงของบริษัท</il> <br>
<il>(6) บริษัทไม่มีความรับผิดในความสูญหายหรือความเสียหายใด ๆ ที่เกิดขึ้นแก่ผู้ใช้เว็บไซต์หรือแก่บุคคลภายนอกที่เกิดขึ้นจากผลของการเชื่อมโยงนี้ อย่างไรก็ดี บริษัทขอสงวนสิทธิ์ที่จะได้รับการเยียวยาที่มีขึ้นโดยกฎหมายในกรณีที่มีการผิดข้อตกลงนี้</il> <br>
<il>(7) ไม่ว่าเวลาใด ๆ บริษัทสงวนสิทธิ์ในการยกเลิกความยินยอมให้มีการเชื่อมโยงเนื้อหาหรือหน้าเว็บไซต์นี้ และสงวนสิทธิในการยกเลิกการเชื่อมโยงใด ๆ โดยอยู่ในดุลพินิจของบริษัทแต่เพียงผู้เดียว</il>
 <br>
<br>
</ul>
<h4>4. ข้อตกลงการใช้งานเฉพาะส่วน</h4>
<ul>
 <il>ข้อตกลงการใช้งานกระดานสนทนา (Comments) ผู้ใช้งานรับทราบและตกลงว่า
บริษัทมีสิทธิในการลบกระทู้ หัวข้อสนทนา ข้อความ หรือระงับสิทธิการใช้งาน
กระดานสนทนา (Comments) ของผู้ใช้งาน ไม่ว่าทั้งหมดหรือบางส่วน 
ได้ตามที่บริษัทพิจารณาเห็นสมควร โดยไม่จำเป็นต้องแจ้งหรือชี้แจงเหตุผลให้
ผู้ใช้งานทราบไม่ว่ากรณีใด ๆ</il>
 
<br>
</ul>
<h4>5. นโยบายคุ้มครองข้อมูลส่วนบุคคล (Privacy Policy)</h4>
<ul>
<il>ข้อมูลส่วนบุคคลของผู้ใช้งานสำหรับการใช้งานเว็บไซต์นี้ เช่น ข้อมูลที่ผู้ใช้งานลงทะเบียน ข้อมูลการใช้งานเว็บไซต์ของผู้ใช้งาน และ/หรือข้อมูลอื่นใดของผู้ใช้งาน ได้รับความคุ้มครองภายใต้นโยบายคุ้มครองข้อมูลส่วนบุคคล (Privacy Policy) โดยผู้ใช้งานสามารถศึกษาข้อมูลเพิ่มเติมได้</il>
<br>
</ul>
<h4>6. นโยบายการรักษาความมั่นคงปลอดภัยของเว็บไซต์</h4>
<ul>
<il>บริษัทได้เลือกใช้เทคโนโลยี มาตรการรักษาความมั่นคงปลอดภัยในการทำธุรกรรมบนเครือข่ายอินเทอร์เน็ต เพื่อป้องกันข้อมูลของผู้ใช้งานในระหว่างการส่งข้อมูลผ่านเครือข่ายการสื่อสาร หรือจากการถูกโจรกรรมข้อมูลโดยบุคคลหรือเครือข่ายอื่นทุกระบบที่ไม่ได้รับอนุญาตเข้ามาเชื่อมต่อกับเครือข่ายของบริษัท เช่น Firewall และการเข้ารหัสแบบ Secured Socket Layer (SSL) เป็นต้น</il>
 <br>
</ul>
<h4>7. รหัสประจำตัว (User ID) และรหัสผ่าน (Password)</h4>
<ul>
<il>7.1 ในการใช้งานเว็บไซต์ด้วยการเข้าสู่ระบบ (Login) สมาชิกบริษัท ผู้ใช้งานจะต้องมีรหัสประจำตัว (Username) และรหัสผ่าน (Password) ของตนเอง โดยผู้ใช้งานจะต้องเก็บรักษารหัสประจำตัวและรหัสผ่านของตนเองไว้เป็นความลับ การเข้าใช้งานและทำรายการใด ๆ ที่เกิดขึ้นจากการ Login ผ่านรหัสประจำตัวและรหัสผ่านของผู้ใช้งานในเว็บไซต์นี้ให้ถือว่าการกระทำดังกล่าวถูกต้องสมบูรณ์และเป็นการกระทำของผู้ใช้งานเอง หากมีความเสียหายใด ๆ เกิดขึ้น ไม่ว่าจะด้วยเหตุใดก็ตาม ผู้ใช้งานจะต้องรับผิดชอบในการกระทำดังกล่าวทุกประการ และผู้ใช้งานตกลงจะไม่โต้แย้งหรือเรียกร้องให้บริษัทรับผิดชอบชดใช้ค่าเสียหายแทนผู้ใช้งานทุกกรณี</il>
 <br>
  <br>
<il>7.2 ผู้ใช้งานสามารถเปลี่ยนแปลง ระงับ หรือยกเลิกรหัสประจำตัวและรหัสผ่าน และ/หรือการใช้งานเว็บไซต์นี้ได้ตลอดเวลาด้วยตนเอง โดยผ่านทาง www.qvetjob.com ทั้งนี้ บริษัทจะไม่รับผิดชอบในความเสียหายใด ๆ ที่เกิดขึ้นก่อนกระบวนการระงับหรือยกเลิกดังกล่าวมีผลสมบูรณ์</il>
 <br>
</ul>
<h4>8. การละเมิดข้อตกลงและเงื่อนไขการใช้</h4>
<ul>
<il>ในกรณีที่มีการละเมิดข้อตกลงและเงื่อนไขการใช้งานเว็บไซต์ บริษัทขอสงวนสิทธิ์ที่จะระงับการเข้าถึงหรือยกเลิกการให้บริการใด ๆ ที่มีขึ้นบนเว็บไซต์นี้ ทั้งนี้ การระงับหรือยกเลิกดังกล่าวไม่ถือเป็นการตัดสิทธิบริษัทที่จะได้รับการเยียวยาตามข้อตกลงและเงื่อนไขการใช้นี้ รวมถึงสิทธิอื่นใดตามกฎหมายที่เกี่ยวข้อง</il>
 <br>
</ul>
<h4>9. กฎหมายที่บังคับใช้</h4>
<ul>
<il>ข้อตกลงและเงื่อนไขการการใช้งานเว็บไซต์นี้อยู่ภายใต้บังคับแห่งกฎหมายไทย</il>
</ul>




    </div>
  </section>

  <!-- Footer -->
  <?php include("footer.php");?>



  <!-- jQuery -->
  <script src="js/jquery.js"></script>

  <!-- Bootstrap Core JavaScript -->
  <script src="js/bootstrap.min.js"></script>

  <!-- Bootsnavs -->
  <script src="js/bootsnav.js"></script>

  <script src="js/jquery.touchSwipe.min.js"></script>


  <!-- Bootstrap bootstrap-touch-slider Slider Main JS File -->
  <script src="js/bootstrap-touch-slider.js"></script>

  <script type="text/javascript">
    $('#bootstrap-touch-slider').bsTouchSlider();
  </script>

  <script src="js/dos-bt.js"></script>
  <script src="js/SmoothScroll.min.js"></script>

  <script src="js/bootstrap-select.min.js"></script>

  <!-- Js-Files --> 
  <script src="js/particles.js"></script>
  <script src="js/app.js"></script>
  <!-- //Js-Files --> 

  <script type="text/javascript" src="js/jquery.parallax-1.1.3.js"></script>
  <script type="text/javascript" src="js/jquery.localscroll-1.2.7-min.js"></script>
  <script type="text/javascript" src="js/jquery.scrollTo-1.4.2-min.js"></script>

  <script type="text/javascript">
    $(document).ready(function(){
      $('#zav').localScroll(800);

  //.parallax(xPosition, speedFactor, outerHeight) options:
  //xPosition - Horizontal position of the element
  //inertia - speed to move relative to vertical scroll. Example: 0.1 is one tenth the speed of scrolling, 2 is twice the speed of scrolling
  //outerHeight (true/false) - Whether or not jQuery should use it's outerHeight option to determine when a section is in the viewport
  $('#bg_top').parallax("50%", 0.4);
  $('#bg_top01').parallax("50%", 0.4);
  $('#bg_recommended').parallax("50%", 0.4);

})
</script>
<script type="text/javascript" src="js/bootstrap-filestyle.min.js"> </script> 
<script> 
  $('#BSbtnwarning').filestyle({ 
    buttonName : 'btn-warning', 
    buttonText : 'Choose file' 
  }); 
  $('#BSbtnsuccess').filestyle({ 
    buttonName : 'btn-success', 
    buttonText : 'รูปภาพประกอบ' 
  }); 
  $('#BSbtninfo').filestyle({ 
    buttonName : 'btn-info', 
    buttonText : ' Select a File' 
  }); 
  $('#icondemo').filestyle({ 
    buttonText : 'แกลอรี่', 
    buttonName : 'btn-danger' 
  }); 
</script>


</body>

</html>

